import React, { Component } from 'react'

export class Main extends Component {
  render() {
    return (
        <div className='text_main'>
            <h2>Почему именно мы?</h2>
            <p>Наша кампания предоставляет услуги продажи и доставки мебели в любую точку города по самым низким ценам на рынке, работя так уже с 1488 года.<br></br>Мы работаем напрямую с поставщиками и с недавних пор не имеем нужды в точке продажи, так как теперь Вы можете заказать товары прямо к себе домой!<br></br>Для заказа товаров перейдите в раздел "Список товаров" и выберите нужные товары, после чего позвоните нам!</p>
        </div>
    )
  }
}

export default Main